Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: Dat mearkkaša ahte sihkkarastá vai dálá olbmuid dárbbut gokčojuvvot, nu ahte ii goarit boahttevaš buolvvaid, nu ahte eai oaččo gokčojuvvot iežaset dárbbuid.
nob: Det betyr å sikre at behovene til dagens mennesker blir dekket, uten at dette svekker grunnlaget for framtidige generasjoner til å få dekket behovene sine.

source: Diet doaba doahttaluvvui jođánit biraslihkadusas ja gaskariikkalaš ja sisriikkalaš politihkas.
nob: Dette begrepet fikk raskt gjennomslag både i miljøbevegelsen og i internasjonal og nasjonal politikk.

source: Dat stuora gaskariikkalaš biraskonferánsa, maid ON lágidii 1992 Rio de Janeiros Brasilas, lei stuora ávkin dasa.
nob: Den store internasjonale miljøkonferansen som FN arrangerte i 1992 i Rio de Janeiro i Brasil, bidro vesentlig til dette.

source: Dán konferánssas, gos eanas stáhtaovddasteaddjit oasálaste, mearriduvvojedje máŋga dehálaš konvenšuvnna (Dálkkádatkonvenšuvdna, Biologalaš máŋggabealatvuođa konvenšuvdna ja Agenda 21).
nob: På denne konferansen, hvor de fleste av verdens statsledere deltok, ble flere viktige konvensjoner (Klimakonvensjonen, Konvensjonen om biologisk mangfold og Agenda 21) vedtatt.

source: Norggas bođii ceavzilvuođadoaba boazodoallopolitihkkii juo 1992 Stuoradiggedieđáhusas “ Ceavzilis boazodoallu ”.
nob: I Norge kom bærekraftbegrepet inn i reindriftspolitikken allerede med stortingsmeldinga En bærekraftig reindrift, som ble lagt så tidlig som i 1992.

source: Stuoradiggedieđáhusa vuolggasaji ulbmil lei ahte ealáhusa sáhtii ovdanbuktit golmmain mihtuin: - (1) Buvttadanmihttu, celko ahte guohtonresurssat galget ávkkástallot eanemus lági mielde biebmobuvttadeapmái, almma heajudahttimis luondduvuođu.
nob: I stortingsmeldinga tok man utgangspunkt i at målsettinga for næringa kunne uttrykkes som tre mål: – Et (1) produksjonsmål, uttrykt som at beiteressursene skal utnyttes til størst mulig matproduksjon uten at naturgrunnlaget forringes.

source: - (2) Dienasmihttu, celko ahte boazobargit galget sihkkarastit dietnasa ja birgejumi seamma ládje go eará fidnojoavkkut, ja ahte sisaboađut galget juhkkot nu ahte addá ekonomalaš ceavzilis doaibmanovttadagaid.
nob: – Et (2) inntektsmål, uttrykt som at utøverne skal sikres inntekt og levekår på linje med andre yrkesgrupper, og at inntektene skal fordeles slik at det gir økonomisk bærekraftige bruksenheter.

source: Dás lea eahpenjuolga beaktilvuođagáibádus boazoealáhussii.
nob: I dette ligger det et indirekte effektivitetskrav til reindriftsnæringen.

source: - (3) Kultuvrralašmihttu, celko ahte boazodoalus lea mearrideaddji mearkkašupmi sámi kultuvrra ovdáneamis.
nob: – Et (3) kulturmål, uttrykt som at reindriften har avgjørende betydning for utviklingen av samisk kultur.

source: Dát lea dulkojuvvon dainna lágiin ahte seailluhit sámi kultuvrra sáhttá buoremusat olahit go stuorimus lági mielde lea boazobargiálbmot, mii mearkkaša ahte eanemus lági mielde boazobargiin lea sámi duogáš.
nob: Dette har vært tolket som at en bevaring av samisk kultur best kan oppnås gjennom en størst mulig reindriftsbefolkning, dvs. at flest mulig med samisk bakgrunn får utøve reindrift.

source: Diet golbma mihtu jorgaluvvojedje ceavzilvuođadiskurssas ja gohčoduvvo ekologalaš, ekonomalaš ja kultuvrralaš ceavzilvuohtan.
nob: Disse tre målene ble oversatt til begreper fra bærekraftdiskursen og betegnet som henholdsvis økologisk, økonomisk og kulturell bærekraft.

source: Diet leat maid doahpagat maid gávdnat dálá boazodoallolágas.
nob: Dette er også de begrepene vi finner igjen i dagens reindriftslov.

source: 2007 boazodoallolágas § 1 (Lága ulbmil) daddjo earret eará.: ”
nob: I reindriftsloven av 2007 § 1 (Lovens formål) heter det bl.a.:

source: Sámi boazoguohtonguovllus galgá láhka heivehit ekologalaš, ekonomalaš ja kultuvrralaš ceavzilis boazodoalu, man vuođđu lea sámi kultuvra, árbevierru ja vierut galget leat ávkin alcces boazodoalloálbmogii ja muđui servodahkii.
nob: For det samiske reinbeiteområdet skal loven legge til rette for en økologisk, økonomisk og kulturelt bærekraftig reindrift med basis i samisk kultur, tradisjon og sedvane til gagn for reindriftsbefolkningen selv og samfunnet for øvrig.

source: Go dieid mihtuid galgá olahit, de galgá láhka addit vuođu ulbmilaš organiseremii ja hálddašeapmái boazodoalus.
nob: For å nå disse mål skal loven gi grunnlag for en hensiktsmessig organisering og forvaltning av reindriften.

source: Boazodoallu galgá seailluhuvvot mávssolaš vuođđun sámi kultuvrii ja servodateallimii....
nob: Reindriften skal bevares som et viktig grunnlag for samisk kultur og samfunnsliv. …

source: Olggobealde daid sámi boazoguohtonguovlluin galgá láhka láhčit dili vai ávkkástallat ekologalaččat ja ekonomalaččat boazoguohtonresurssaid báikkálaš kultuvrra ja árbevieru vuođu mielde dain guovlluin gosa lea addon lohpi doaimmahit boazodoalu njuolggadusaid mielde § 8. ”
nob: Utenfor det samiske reinbeiteområdet skal loven legge forholdene til rette for en økologisk og økonomisk bærekraftig utnytting av reinbeiteressursene med basis i lokal kultur og tradisjon i de områder hvor det er gitt tillatelse til reindrift etter reglene i § 8.

source: Áigumušat leat čielgasat.
nob: Intensjonene er klare.

source: Boazodoalus galgá leat sihke ekologalaš, ekonomalaš ja kultuvrralaš ceavzilvuohta.
nob: Reindrifta skal være både økologisk, økonomisk og kulturelt bærekraftig.

source: Go galgá áigumušain olahit praktihkalaš politihkkii, de ferte vástidit muhtin gažaldagaid nugo: (1) Makkár fáktorat váikkuhit ceavzilvuhtii, ja movt dat doibmet ovttas ?
nob: For å komme fra intensjoner til praktisk politikk må man svare spørsmål som: – Hvilke faktorer påvirker bærekrafta, og hvordan virker de sammen ?

source: (2) Movt mii sáhttit veardidit dahje mihtidit, dahje man ceavzil lea boazodoallu, dahje man guvlui ceavzilvuohta ovdána ?
nob: – Hvordan kan vi vurdere eller måle om, eller i hvilken grad, reindrifta er bærekraftig, ev. i hvilken retning bærekrafta utvikler seg ?

source: Diet leat gažaldagat fasihttavástádusa haga, muhto lean gávdnan guokte vuolggasaji.
nob: Dette er spørsmål uten fasitsvar, men jeg har funnet to utgangspunkter.

source: Bajit dásis gávdnojit ávkkálaš lahkoneamit gaskariikkalaš oktasašresursadutkama siskkobealde (Ostrom 1990, Ostrom et al.
nob: På et overordnet nivå finnes det nyttige tilnærminger innen internasjonal fellesressursforskning (Ostrom 1990, Ostrom et al.

source: (2008) ráhkadan sierra indikáhtoriid / dovdomearkkaid, mat addet buori vuolggasaji go galgá veardidit ekologalaš ceavzilvuođa.
nob: På et mer konkret nivå har LMD (2008) utviklet egne indikatorer som gir et godt utgangspunkt for å vurdere økologisk bærekraft.

source: Daid eará ceavzilvuođadimenšuvnna eavttuide eai leat sierra eavttut, nu ahte dás fertet veardidit árvvu mielde.
nob: For de øvrige bærekraftdimensjonene foreligger det ikke egne kriterier, så her er vi henvist til å gjøre mer skjønnsmessige vurderinger.

source: Lahkoneamit mat leat vižžon oktasašresursadutkamis, leaba Riseth ja Vatn (2009) ráhkadan rámmavuogádaga mainna guorahallá boazodoalu ceavzilvuođa, geahča govus 4.1.
nob: Ut fra tilnærminger hentet fra fellesressursforskninga har Riseth og Vatn (2009) utviklet et rammeverk for å analysere bærekraft i reindrifta, se figur 1.

source: Diet rámmavuogádat geavahuvvui guorahallat manne Oarje-Finnmárkku ja Trøndelag-guovlluid boazodoallu, vaikko lei ge oktasaš sisriikkalaš boazodoallopolitihkka, 1980-logus ovdánii hui goabbat ládje (Riseth, 2009).
nob: Dette rammeverket ble brukt til å analysere hvorfor reindrifta i Vest-Finnmark og Trøndelags-områdene, til tross for en ganske enhetlig nasjonal reindriftspolitikk, på 1980-tallet kom inn i meget ulike utviklingsforløp (Riseth, 2009).

source: Danielsen ja Riseth (2010) leaba maid geavahan seamma rámmavuogádaga guorahallat eavttuid Trollheimen boazodoalus.
nob: Danielsen og Riseth (2010) har også brukt det samme rammeverket for å analysere vilkårene for reindrifta i Trollheimen.

source: Rámmavuogádat lea huksejuvvon dan ektui man ceavzil eanangeavaheapmi lea, boahtá das man bures buvttadanvuogádagat ja ásahus vuogádagat heivejit oktii.
nob: Rammeverket bygger på følgende forutsetning: Hvorvidt beitebruken blir bærekraftig, avhenger av hvor godt produksjonssystemet og det institusjonelle systemet passer sammen.

source: Hálddahusstrategiijat ovttaskas boazodoallái ja siidii ovddiduvvo dássedit gaskal stivrendárbbu, maid buvttadanvuogádat lea hábmen, ja stivrenkapasitehta dan duohta ráđđenvuogi ektui.
nob: Forvaltningsstrategiene til den enkelte reineier og siida utvikles i balanse mellom, på den ene sida, styringsbehovet skapt av produksjonssystemet, og på den andre sida styringskapasiteten til det faktiske regimet.

source: Nugo ipmirduvvon, de eahpeceavzilis heiveheamit bohtet jáhkkimis šaddat, jus lea unnán stivrenkapasitehta dárbbu ektui mii lea.
nob: Underforstått, ikke bærekraftige tilpasninger vil mest sannsynlig oppstå dersom styringskapasiteten er for liten i forhold til behovet.

source: Mávssoleamos oasit buvttadanvuogádagas leat luondduriggodagat, boazoeaiggádat ja teknologiija, ja dat váldooasit stivrenráđđenvuogis ges leat siskkáldas (sámi) ásahusat ja stuora servodaga ásahusat (politihkka, láhkaásahusat ja márkanat).
nob: De viktigste elementene i produksjonssystemet er naturressurser, reineiere og teknologi, mens hovedelementene i styringsregimet er interne (samiske) institusjoner og storsamfunnets institusjoner (politikk, lovgivning og markeder).

source: Dat mávssoleamos hálddašanstrategiijat gustojit buvttadanvuogádagaide (teknologiija ja eallostruktuvra), eanangeavaheapmái ja guohtondeddui (boazolohku areálaovttadaga ektui).
nob: De viktigste forvaltningsstrategiene gjelder produksjonsmetoder (teknologi og flokkstruktur), beitebruk og beitebelegg (reintall pr. arealenhet).

source: Makkár hálddašanstrategiija boazoeaiggát vállje, mielddisbuktá guohtonheiveheami.
nob: Reineiernes valg av forvaltningsstrategier fører til en beitetilpasning.

source: Man ceavzil lea heiveheapmi, dan sáhttá árvvoštallat daid eavttuid vuođul makkár iešguđet lágan aspeavttat / oainnut leat dan heiveheamis; ekologalaš, ekonomalaš ja kultuvrralaš.
nob: Hvor bærekraftig denne tilpasningen er, kan evalueres ut fra kriterier for forskjellige aspekter av denne tilpasningen: økologisk, økonomisk og kulturelt.

source: Geavahan sáni duohtavuođas, vai deattuhan mávssolašvuođa das ahte leat diet oasit ráđđenvuogádagas (mearrádusvuogádagas) mat duohtavuođas doibmet, dahje leat dat mearrádusat maid mielde dábálaččat barget.
nob: Jeg bruker ordet faktisk for å understreke at det er de delene av regimet (regelsystemet) som reelt er i kraft, dvs. de reglene som vanligvis etterleves, som er viktige.

source: Čállojuvvon njuolggadusat maid mielde eai bargga, das lea ráddjejuvvon mearkkašupmi.
nob: Skrevne regler som ikke praktiseres, har begrenset betydning.

source: Govus 4.1 Buvttadan- ja ásahuslašvuogádat (Riseth ja Vatn čállosa mielde, 2009:91)
nob: Teknologi Interne institusjoner Eksterne institusjoner

source: Buvttadanvuogádat: Stivrendárbu Ásahuslaš vuogádat: Stivrenkapasitehta Okta rámmavuogádat ii leat bienasta bitnii málle.
nob: Et rammeverk er ikke en detaljert modell.

source: Livčče rievttabut dadjat ahte dat lea dakkár guorahallanskovvi, mii muitala movt dehálaš fáktorat sohpet oktii dahje váikkuhit nubbi nubbái.
nob: Det vil være riktigere å si at det er et analyseskjema som angir hvordan viktige faktorer kan virke sammen / påvirker hverandre.

source: Okta ovdamearka sáhttá čájehit movt rámmavuogádaga sáhttá atnit ovtta guorahallamis.
nob: Et eksempel kan illustrere hvordan rammeverket kan brukes i en analyse.

source: Loahpageahčen 1960-logu álggii teknihkalaš revolušuvdna boazodoalus.
nob: Fra slutten av 1960-tallet startet en teknologisk revolusjon i reindrifta.

source: Álggos lei oahpásmuvvan ja dasto leavvagohte muohtaskohterat, eambbo biilavuodjin, ATV ja veaháš vel helikopter nai.
nob: Den forløp med introduksjon og spredning av snøskuter, økende bruk av biler, ATV og til dels bruk av helikopter.

source: Moatti logi jagis rievddai dilli olbmuid ja elliid deahkkefámuin dasa ahte dárbbašišgohte mohtorfámuid ja fossiila energiija.
nob: I løpet av et par tiår gikk man fra omfattende avhengighet av menneskers og dyrs muskelkraft til omfattende avhengighet av motorkraft og fossil energi.

source: Seammás go diet rievdadii birrasa gaskavuođaid ja eambbo vejolašvuohta šattai stivret ealu unnit olmmošlaš návccaiguin, de dat maid mielddisbuvttii dramáhtalaš gollolassáneami.
nob: Samtidig som dette endret relasjonene til omverdenen og økte mulighetene til å styre flokken med mindre menneskelige ressurser, innebar det en dramatisk kostnadsøkning.

source: Movt daid ges galggai gokčat ?
nob: Hvordan skulle dette dekkes ?

source: Eambbo bohccuid ?
nob: Mer rein ?

source: Eambbo buvttadanmunni juohke bohcco nammii ?
nob: Høyere produktivitet per rein ?

source: Eará sisaboađut ?
nob: Andre inntekter ?

source: Iešguđetlágan vástádusat addet vuođu iešguđetlágan hálddašanstrategiijai.
nob: Ulike svar gir grunnlag for ulike forvaltningsstrategier.

source: Dien namuhuvvon guorahallamis adnui rámmavuogádat identifiseret oktasaš čilgehusaid mat fátmmastit sihke luondduresursafáktoriid ja historjjálaš fáktoriid ásahuslačča olis (Riseth ja Vatn, 2009).
nob: I den nevnte undersøkelsen ble rammeverket brukt til å identifisere sammensatte forklaringer som involverte både naturressursfaktorer og historiske faktorer på den institusjonelle siden (Riseth og Vatn, 2009).

source: 4.2.2 Ceavzilvuođa guorahallan
nob: 4.2.2 Evaluering av bærekraft

source: Go ceavzilvuođa galgá guorahallat, de leat sohppojuvvon eavttut ekologalaš ceavzilvuhtii (geahča teakstaboksa 2).
nob: For evaluering av bærekraft foreligger det nå omforente kriterier for økologisk bærekraft (se tekstboks 2).

source: Jus galgá ipmirdit logihka dain eavttuin, de lea dárbbašlaš dovdat dan teorehtalaš duogáža daidda eavttuide.
nob: For å forstå logikken i disse kriteriene er det imidlertid nødvendig å kjenne den teoretiske bakgrunnen for disse kriteriene.

source: Govus 4.2 Buvttadeapmi ja boazolohku (Kosmo ja Lenvik 1985:24)
nob: Figur 4.2 Produktivitet og reintall (Kosmo og Lenvik 1985:24)

source: Teoriija lea šaddan dovddusin Plassjemálle namahusain (Lenvik 1989) ja mii prinsihpalaččat galgá duppaliid optimaliseret (geahča govus 2).
nob: Teorien er blitt kjent som Røros-modellen (Lenvik 1989) og går i prinsippet ut på en dobbelt optimalisering (se figur 4.2).

source: Álggos optimalisere guohtondeattu, dasto optimalisere eallostruktuvrra alla njiŋŋelas loguin ja miessevuovdimiin.
nob: Først optimaliserer man beitebelegget, og så optimaliserer man flokkstrukturen ved høy simleandel og kalveslakt.

source: Dien vuogi mielde sáhttá duppalastit buvttadeami dan ektui go galgá heivehit alla guohtondeattu. Árbevirolaš eallostruktuvrras leat varrásat dahje varihat vuovdinboazun.
nob: På denne måten kan man fordoble produktiviteten i forhold til en tilpasning med høyt beitebelegg og tradisjonell flokkstruktur basert på okserein eller varit som slaktedyr.

source: Ekonomalaš ja kultuvrralaš ceavzilvuhtii eai gávdno diekkár sullásaš eavttut.
nob: For økonomisk og kulturell bærekraft fins det ikke tilsvarende kriterier.

source: Riikarevišuvdna (2012) lea cuiggodan EBD (Eanadoallo- ja biebmodepartemeanta) go eai leat mearridan diekkár eavttuid daid eará oassemihttomeriide ja oidnet danne ahte departemeantas “ váilot dehálaš eavttut go galgá oažžut dieđuid movt joksat mihtuid ja mii maid lea relevánta stivreninformašuvdnan ” (Riikarevišuvdna 2012:10).
nob: Riksrevisjonen (2012) har kritisert LMD for at det ikke er fastlagt slike kriterier for de andre delmålene, og anser derfor at departementet «mangler viktige forutsetninger for å få informasjon om måloppnåelse og dermed også relevant styringsinformasjonš (Riksrevisjonen 2012:10).

source: Go diekkár eavttut eai gávdno daid eará oassemihttomeriide de mu vuolggasadji šaddá eambbo lahkoneapmin; rámmavuogádat govus 1 ja hábmenprinsihpat maid čájehan teakstaboksa 1.
nob: Når slike kriterier ikke foreligger for de andre delmålene, vil jeg ta utgangspunkt i en mer overordna tilnærming; rammeverket i figur 1 samt designprinsippene som jeg presenterer i tekstboks 1.

source: Luondduvuođđuduvvon doaimmas boahtá ekologalaš ceavzilvuohta leat guovddážis.
nob: For en naturbasert virksomhet vil den økologiske bærekrafta være grunnleggende.

source: Go galgá leat ekonomalaš ceavzilvuohta boazodoalus, de ferte maid leat ekologalaš ceavzilvuohta.
nob: For å være økonomisk bærekraftig må reindrifta også være økologisk bærekraftig.

source: Dasa lassin bohtet buvttadeapmi, vahátdássi, gollodássi, juohkin ja doarjjadássi leat deháleamos fáktorat ekonomalaš ceavzilvuhtii.
nob: I tillegg vil produktivitet, tapsnivå, kostnadsnivå, fordeling og tilskuddsnivå være de viktigste faktorene for økonomisk bærekraft.

source: Áiggun guoskkahit dieid čuoggáid, muhto váldofokus boahtá leat ekologalaš ceavzilvuohta ja maid stuora oassin min digaštallamis čatnasa ekonomalaš dilálašvuođaide go galgá guorahallat ekologalaš ceavzilvuođa.
nob: Jeg vil berøre disse punktene, men jeg vil rette søkelys mot den økologiske bærekrafta og også i stor grad knytte vår diskusjon av økonomiske forhold opp mot vurdering av den økologiske bærekrafta.

source: Dat kultuvrralaš ceavzilvuohta soaitá leat dat dimenšuvdna maid lea váddáseamos doaimmahit, muhto áiggun namuhit ahte diet ipmárdus goit čatnasa báikkálaš sámi árbevirrui, árvvusatnit ja gudnejahttit boazosápmelaččaid árbejuvvon čehppodaga ja váttisvuođačoavdinstrategiijaid, ja maiddái movt doalahit boazodoalu dan viidodagas mii addá vuođu ealli sámi báikkálašservodahkii.
nob: Den kulturelle bærekrafta er kanskje den dimensjonen som er vanskeligst å operasjonalisere, men jeg vil anføre at denne dimensjonen i det minste inkluderer tilknytning til lokal samisk tradisjon, respekt for og verdsetting av reindriftssamenes nedarvede kunnskaper og problemløsningsstrategier samt at man opprettholder reindrifta i et omfang som gir grunnlag for et levende samisk lokalsamfunn.

source: Dan ektui oainnán ahte eambbo iešstivrejupmi, mii eaktuduvvo 2007 boazodoallolágas, lea hui dehálaš oassi go galgá vuhtiiváldit dien dimenšuvnna / ipmárdusa.
nob: I så måte anser jeg det økte selvstyret som forutsettes i reindriftsloven av 2007, for å være et vesentlig element med tanke på å ivareta denne dimensjonen.

source: Earret dien de áiggun namuhit ahte diet golbma namuhuvvon ceavzilvuođa dimenšuvnna maiddái eaktudit dássedisvuođa ja vuorddehahttivuođa stivrenvuogádagas, dain ásahuslaš ortnegiin.
nob: Foruten dette vil jeg legge til grunn at alle de tre nevnte dimensjonene av bærekraft også forutsetter et stabilt og forutsigbart styringssystem – de institusjonelle ordningene.

source: Dan ferte dahkat vai vuhtiiváldá dan namuhuvvon iešstivrenoainnu.
nob: Dette ikke minst for å ivareta det nevnte selvstyreaspektet.

source: Danne áiggun ovdanbuktit daid nu gohčoduvvon nanu oktasašresursaásahusaid hábmenprinsihpaid, ja geavahit daid vuolggasadjin.
nob: Jeg vil derfor presentere de såkalte designprinsippene for robuste fellesressursinstitusjoner (se tekstboks 1)og bruke dem som et utgangspunkt.

source: Diet prinsihpat leat namuhuvvon teakstaboksa 1.
nob: Halvannet års okse. Tekstboks 1.

source: Dutkosiin boahtá ovdán guohtonvuogádagat, čáhccenrusttegat, vuovddit, báikkálaš guolásteamit jna..
nob: • Ressursen må være klart avgrenset.

source: Oktasaš diein dutkosiin lei ahte dat guoskkahedje hui ollu geavaheddjiid, ja ahte vuogádagaid stivrejedje ieža.
nob: • Personer som blir berørt av reglene, kan vanligvis delta i justering av dem.

source: Teakstaboksa 2 Ceavzilvuođa dovdomearkkat  Areála dain iešguđet jagi áigodaga guohtoneatnamiin.
nob: • Myndighetene må respektere lokalsamfunns-medlemmenes (ressursbrukernes) rett til å utvikle sine egne regler.

source:  Válddahallan guohtoneatnamiid dilis ja makkár doaibman dilli lea.
nob: • Det må finnes et etablert system for egen overvåking av medlemmenes opptreden (som ressursbrukere).

source: Ealli bohccuid deattuid sáhttá geavahit go dárbbaša.
nob: • Det må finnes et system med graderte sanksjoner (for regelbrudd).

source:  Biergobuvttadeapmi, galle kilo biergu lea buvttaduvvon juohke bohcco nammii giđđa ealu ektui.
nob: • For flernivåsystemer der ressursuttak og - forsyning, overvåkning og sanksjoner, konfliktløsning og andre styringsaktiviteter er organisert på flere nivåer, må man ha regler for alle nivåene (Ostrom 1990:90–92, min oversettelse med utfyllinger i parentes).

source:  Miesseproseanta dássedisvuohta, man ollu miesit leat čakčat.
nob: Disse prinsippene er gjengitt i tekstboks 1.

source:  Ovdalaš vásáhusat boazologus, mii lea čájehuvvon ahte šaddet buorit deattut, buorre biergobuvttadeapmi ja buorre miessešaddu.
nob: Prinsippene ble avdekket gjennom et stort antall empiriske studier, gjennomført over store deler av verden, av styring av fellesressurser.

source: Daid sáhttá atnit jus dárbbaša.
nob: Studiene omfattet beitesystemer, vanningsanlegg, skoger, lokale fiskerier osv..

source:  Eará boazodoallofágalaš árvvoštallamat vurdojuvvon ealu vuoimmi ja dili ektui.
nob: Forskninga viste at det er ekstremt stor variasjon i hvilke konkrete regler som brukes i systemer som har vist seg bærekraftige over lang tid.

source: Čájehuvvo maid ahte čuovvovaš norpmaid ferte joksat ekologalaš ceavzilis boazologus: Gaskamearálaš njuovvandeattut
nob: På den annen side var det heller ingen spesifikke regler som kunne sies å være mer vellykket enn andre.

source:  Njiŋŋelasat: 27 – 29 kg  Gaskamearálaš biergobuvttadeapmi: 8 -9 kg juohke bohcco nammii giđđaealu ektui  Miesseproseanta variašuvdna juohke jagis čakčat: 10 – 15 %
nob: Bare etter å ha gitt seg i kast med dette store mangfoldet av robuste systemer var det mulig å identifisere generelle prinsipper som syntes å ligge under de robuste institusjonene.

source: Dat gávcci identifiserejuvvon prinsihpa (fáktora) ledje dat mat gávdnojedje dain eanas nanu ásahusain, muhto dain váilo vuogádagat, maiguin de manai hejot.
nob: De åtte identifiserte prinsippene (faktorene) var de som ble funnet for de fleste robuste institusjoner, mens de manglet i systemer som det gikk dårlig med.

source: Prinsihpat leat oalgguhan geahččat viidásit dutkamiid, ja lea oidnojuvvon hui heivvolažžan dutkamiidda unnit ja homogena vuogádagaide.
nob: Prinsippene har inspirert et stort antall videre studier og er ansett som særlig velegnede for studier av mindre og homogene systemer.

source: Áiggun čujuhit earenoamážiid (3), (4), (5) ja (7), go dat buohkat barget dan badjelii ahte konkretiseret iešstivrendimenšuvnna báikkálaš resursahálddašeamis, juoga mii maid lea okta dain deháleamos áššiin dan ođđa 2007 Boazodoallolágas.
nob: Jeg vil peke på at særlig prinsippene (3), (4), (5) og (7) alle bidrar til å konkretisere selvstyredimensjonen i lokal ressursforvaltning, som også er ett av de viktigste nye elementene i reindriftsloven av 2007.

source: Dasto áiggun ovdanbuktit daid ekologalaš ceavzilvuođa eavttuid.
nob: Jeg skal så presentere de etablerte kriteriene for økologisk bærekraft.

source: Go ođđa boazodoalloláhka doaibmagođii geassemánu 15. beaivvi 2007, de válljii Eanandoallo- ja biebmodepartemeanta (EBD) bargojoavkku ođđajagimánus 2008.
nob: 4.2.2.2 Bærekraftighetsindikatorer I forbindelse med iverksettinga av ny reindriftslov av 15. juni 2007 nedsatte Landbruks- og matdepartementet (LMD) en arbeidsgruppe i januar 2008.
